/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6f2-9A-eOK"; */
"6f2-9A-eOK.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Review"; ObjectID = "7TW-dZ-P0h"; */
"7TW-dZ-P0h.title" = "检查";

/* Class = "NSTextFieldCell"; title = "Publish due items as calendar alarms:"; ObjectID = "211"; */
"211.title" = "将截止项发布为日历提醒:";

/* Class = "NSButtonCell"; title = "In a Dock icon badge"; ObjectID = "213"; */
"213.title" = "在 Dock 图标标徽中";

/* Class = "NSButtonCell"; title = "Flagged items"; ObjectID = "239"; */
"239.title" = "已标记的项";

/* Class = "NSButtonCell"; title = "Overdue items"; ObjectID = "240"; */
"240.title" = "过期项";

/* Class = "NSButtonCell"; title = "Due Soon items"; ObjectID = "241"; */
"241.title" = "即将截止的项";

/* Class = "NSButtonCell"; title = "In the Sidebar"; ObjectID = "a4J-fe-H7d"; */
"a4J-fe-H7d.title" = "在工具条中";

/* Class = "NSButtonCell"; title = "Inbox"; ObjectID = "CEt-W1-94q"; */
"CEt-W1-94q.title" = "收件箱";

/* Class = "NSButtonCell"; title = "Flagged"; ObjectID = "gG6-Se-dtE"; */
"gG6-Se-dtE.title" = "已标记";

/* Class = "NSButtonCell"; title = "Forecast"; ObjectID = "gkD-Ge-xgs"; */
"gkD-Ge-xgs.title" = "预测";

/* Class = "NSTextFieldCell"; title = "Remind about:"; ObjectID = "INv-39-637"; */
"INv-39-637.title" = "提醒:";

/* Class = "NSTextFieldCell"; title = "Highlight perspectives:"; ObjectID = "Lb6-C9-Gtd"; */
"Lb6-C9-Gtd.title" = "突出显示透视:";

/* Class = "NSTextFieldCell"; title = "Show in Today:"; ObjectID = "Liq-ek-C66"; */
"Liq-ek-C66.title" = "显示今天:";

/* Class = "NSButtonCell"; title = "Subscribe…"; ObjectID = "NDa-cj-0NI"; */
"NDa-cj-0NI.title" = "订阅…";

/* Class = "NSTextFieldCell"; title = "Show reminders:"; ObjectID = "QV7-5h-T0x"; */
"QV7-5h-T0x.title" = "显示提醒:";

/* Class = "NSMenuItem"; title = "DO NOT LOCALIZE"; ObjectID = "V1o-zT-mW3"; */
"V1o-zT-mW3.title" = "DO NOT LOCALIZE";

/* Class = "NSButtonCell"; title = "As notifications"; ObjectID = "Yb7-17-72f"; */
"Yb7-17-72f.title" = "作为通知";